<?xml version="1.0" encoding="UTF-8"?><rss xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" version="2.0"><channel><title><![CDATA[江家文的随笔]]></title><description><![CDATA[江家文的随笔.]]></description><link>https://jiangjiawen.github.io</link><generator>GatsbyJS</generator><lastBuildDate>Sun, 13 Oct 2019 13:46:27 GMT</lastBuildDate><item><title><![CDATA[夷夏之辩]]></title><description><![CDATA[其他名词：   另有常说的华夏，华夏：《尚书正义》：“冕服华章曰华，大国曰夏”。 参考文献： 1 葛英会. 夏字形义考J. 中国国家博物馆馆刊, 2009(1):66-68. 2 李殿元. 关于“夏”朝得名的研究J. 文史杂志, 2013(6):8-12.…]]></description><link>https://jiangjiawen.github.io/夷夏之辩/</link><guid isPermaLink="false">https://jiangjiawen.github.io/夷夏之辩/</guid><pubDate>Wed, 09 Oct 2019 20:20:03 GMT</pubDate><content:encoded>&lt;br&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;
&amp;#x2003;&amp;#x2003;&amp;#x770B;&amp;#x5230;&amp;#x8FD9;&amp;#x4E2A;&amp;#x540D;&amp;#x8BCD;&amp;#xFF0C;&amp;#x6211;&amp;#x7B2C;&amp;#x4E00;&amp;#x4E2A;&amp;#x611F;&amp;#x5174;&amp;#x8DA3;&amp;#x7684;&amp;#x5C31;&amp;#x662F;&amp;#x8FD9;&amp;#x4E2A;&amp;#x590F;&amp;#x5B57;&amp;#x3002;&amp;#x4EE5;&amp;#x524D;&amp;#x4E0D;&amp;#x77E5;&amp;#x9053;&amp;#x4ECE;&amp;#x54EA;&amp;#x91CC;&amp;#x770B;&amp;#x5230;&amp;#xFF0C;&amp;#x6709;&amp;#x4EBA;&amp;#x8BF4;&amp;#x5404;&amp;#x4E2A;&amp;#x671D;&amp;#x4EE3;&amp;#x7684;&amp;#x540D;&amp;#x79F0;&amp;#x5176;&amp;#x5B9E;&amp;#x90FD;&amp;#x662F;&amp;#x5F88;&amp;#x7F8E;&amp;#x597D;&amp;#x7684;&amp;#x8BCD;&amp;#x3002;&amp;#x563F;&amp;#xFF0C;&amp;#x8FD8;&amp;#x771F;&amp;#x662F;&amp;#xFF0C;&amp;#x8BFB;&amp;#x8D77;&amp;#x6765;&amp;#x4E5F;&amp;#x7279;&amp;#x522B;&amp;#x7684;&amp;#x987A;&amp;#x53E3;&amp;#xFF0C;&amp;#x590F;&amp;#x5546;&amp;#x5468;&amp;#xFF0C;&amp;#x79E6;&amp;#x6C49;&amp;#x664B;&amp;#x968B;&amp;#xFF0C;&amp;#x5510;&amp;#x5B8B;&amp;#x5143;&amp;#x660E;&amp;#x6E05;&amp;#x3002;&amp;#x6240;&amp;#x4EE5;&amp;#x4E3A;&amp;#x4EC0;&amp;#x4E48;&amp;#x8FD9;&amp;#x4E2A;&amp;#x671D;&amp;#x4EE3;&amp;#x53D6;&amp;#x8FD9;&amp;#x4E2A;&amp;#x5B57;&amp;#x5462;&amp;#xFF1F;
&lt;/p&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;
&amp;#x2003;&amp;#x2003;&amp;#x8FD9;&amp;#x91CC;&amp;#x662F;&amp;#x5BF9;&amp;#x201C;&amp;#x5937;&amp;#x590F;&amp;#x4E4B;&amp;#x8FA9;&amp;#x201D;&amp;#x8FDB;&amp;#x884C;&amp;#x540D;&amp;#x8BCD;&amp;#x8BB0;&amp;#x5F55;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x8FD9;&amp;#x91CC;&amp;#x5C31;&amp;#x5148;&amp;#x5BF9;&amp;#x590F;&amp;#x5B57;&amp;#x8FDB;&amp;#x884C;&amp;#x4E86;&amp;#x4E00;&amp;#x756A;&amp;#x67E5;&amp;#x8BC1;&amp;#x3002;&amp;#x53E4;&amp;#x6587;&amp;#x4E2D;&amp;#x7684;&amp;#x590F;&amp;#x5B57;&amp;#x662F;&amp;#x5982;&amp;#x4F55;&amp;#x5462;&amp;#xFF0C;&amp;#x300A;&amp;#x8BF4;&amp;#x6587;&amp;#x300B;&amp;#x4E00;&amp;#x4E66;&amp;#x7684;&amp;#x8BF4;&amp;#x89E3;&amp;#xFF0C;&amp;#x590F;&amp;#x5B57;&amp;#x7684;&amp;#x6784;&amp;#x6210;&amp;#x5374;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x4EBA;&amp;#x7684;&amp;#x5F62;&amp;#x8C61;&amp;#xFF0C;&amp;#x4E91;&amp;#xFF1A;&amp;#x201C;&amp;#x4E2D;&amp;#x570B;&amp;#x4E4B;&amp;#x4EBA;&amp;#x4E5F;&amp;#x3002;&amp;#x4ECE;&amp;#x590A;&amp;#xFF0C;&amp;#x4ECE;&amp;#x9801;&amp;#xFF0C;&amp;#x4ECE;&amp;#x26951;&amp;#x3002;&amp;#x26951;&amp;#xFF0C;&amp;#x5169;&amp;#x624B;&amp;#xFF1B;&amp;#x590A;&amp;#xFF0C;&amp;#x5169;&amp;#x8DB3;&amp;#x4E5F;&amp;#x3002;&amp;#x201D;[1] &amp;#x989D;&amp;#xFF0C;&amp;#x8FD9;&amp;#x91CC;&amp;#x4E5F;&amp;#x67E5;&amp;#x4E86;&amp;#x4E0B;&amp;#xFF0C;&amp;#x9801;&amp;#xFF0C;&amp;#x982D;&amp;#x4E5F;&amp;#x3002;&amp;#x4E0B;&amp;#x9762;&amp;#x5C31;&amp;#x662F;&amp;#x7BC6;&amp;#x6587;&amp;#x4E2D;&amp;#x7684;&amp;#x590F;&amp;#x5B57;&amp;#xFF0C;&amp;#x7684;&amp;#x786E;&amp;#x662F;&amp;#x50CF;&amp;#x4E2A;&amp;#x4EBA;&amp;#x3002;
&lt;/p&gt;
&lt;div style=&quot;text-align: center&quot;&gt;
&lt;span class=&quot;gatsby-resp-image-wrapper&quot; style=&quot;position: relative; display: block; margin-left: auto; margin-right: auto;  max-width: 270px;&quot;&gt;
      &lt;a class=&quot;gatsby-resp-image-link&quot; href=&quot;/static/f79f45da7f03f2e72706c8d3712ae912/4ca17/%E5%A4%8F%E5%8F%A4.png&quot; style=&quot;display: block&quot; target=&quot;_blank&quot; rel=&quot;noopener&quot;&gt;
    &lt;span class=&quot;gatsby-resp-image-background-image&quot; style=&quot;padding-bottom: 99.25925925925927%; position: relative; bottom: 0; left: 0; background-image: url(&amp;apos;data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABQAAAAUCAYAAACNiR0NAAAACXBIWXMAABYlAAAWJQFJUiTwAAAB50lEQVQ4y51VyYoqQRCcL37Mbf7Am6CIgidP4o44jAvaY+O+toqiuB4UFEVFDyKCS8zLhJZ6Y7fLS0iyqK4OIyOyy7fL5QIxz+fztZ5Op5sUn6trMd9+b4igeqEFpAuoHj4ej2g0GqjVakin05zZbBbz+fwK+hRDaosil8shEAig3W7DYDAgFouh1WphOBz+H2AikYDL5UKv12NWnU4Hfr8f8Xicn4t6agKqv6gCFotFjMdjlEolJJNJrgSayWT+AfwNqsuwXC6j2+1ypXZTqRRrGolEXmOoGkJaUdtkBOlZrVbhdruhKAp2ux2fEU3UBFTZ9ft9OJ1OBrJarbDb7bBYLAgGg6hUKgiFQrrGaAJSqyaTCYPBAIVCAfl8HpIkYTQaQZZleL3e1wDJWbPZzJVMIFBiR9Xn87HbejreaEix3++ZUbPZxGQyYTPq9Tqm0ymi0SjvPWQoAlNst1s2gsBIQ4fDwa3bbDbeUxneHWyRJQ0ztUssaZiNRiNWqxXC4TDPJQU5fZehCEhu0ov0LctyEu9/PvD1FYX0LWG5XOpeEpqAtKaW1+s15+Fw+GvKJ5SqcnPjPNRQ1FGM2Wx2HRdVu4emiAfUNSVpReHxeHiUnvr09JiKum42GywWi9eur3t/Cc/c2D9ieukEPXkyKgAAAABJRU5ErkJggg==&amp;apos;); background-size: cover; display: block;&quot;&gt;&lt;/span&gt;
  &lt;img class=&quot;gatsby-resp-image-image&quot; alt=&quot;pic&quot; title=&quot;&amp;#x56FE;1&quot; src=&quot;/static/f79f45da7f03f2e72706c8d3712ae912/4ca17/%E5%A4%8F%E5%8F%A4.png&quot; srcset=&quot;/static/f79f45da7f03f2e72706c8d3712ae912/cf440/%E5%A4%8F%E5%8F%A4.png 148w,
/static/f79f45da7f03f2e72706c8d3712ae912/4ca17/%E5%A4%8F%E5%8F%A4.png 270w&quot; sizes=&quot;(max-width: 270px) 100vw, 270px&quot; loading=&quot;lazy&quot;&gt;
  &lt;/a&gt;
    &lt;/span&gt;
&lt;/div&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;
&amp;#x2003;&amp;#x2003;&amp;#x590F;&amp;#x8FD9;&amp;#x91CC;&amp;#x5373;&amp;#x4F5C;&amp;#x4E3A;&amp;#x4EBA;&amp;#xFF0C;&amp;#x590F;&amp;#x4EBA;&amp;#xFF0C;&amp;#x4E2D;&amp;#x56FD;&amp;#x4E4B;&amp;#x4EBA;&amp;#x3002;&amp;#x6211;&amp;#x8FD9;&amp;#x91CC;&amp;#x60F3;&amp;#x590F;&amp;#x671D;&amp;#x5EFA;&amp;#x7ACB;&amp;#x4E4B;&amp;#x540E;&amp;#xFF0C;&amp;#x533A;&amp;#x522B;&amp;#x5468;&amp;#x56F4;&amp;#x5176;&amp;#x4ED6;&amp;#x90E8;&amp;#x843D;&amp;#xFF0C;&amp;#x590F;&amp;#x6240;&amp;#x7EDF;&amp;#x6CBB;&amp;#x5730;&amp;#x533A;&amp;#x4E00;&amp;#x5B9A;&amp;#x662F;&amp;#x6587;&amp;#x5316;&amp;#x7ECF;&amp;#x6D4E;&amp;#x9AD8;&amp;#x5EA6;&amp;#x53D1;&amp;#x8FBE;&amp;#x7684;&amp;#x533A;&amp;#x57DF;&amp;#xFF0C;&amp;#x5426;&amp;#x5219;&amp;#x4E5F;&amp;#x4E0D;&amp;#x4F1A;&amp;#x4E2D;&amp;#x56FD;&amp;#x5927;&amp;#x4E00;&amp;#x7EDF;&amp;#x601D;&amp;#x60F3;&amp;#x4E2D;&amp;#x7684;&amp;#x671D;&amp;#x4EE3;&amp;#x7684;&amp;#x5F00;&amp;#x7AEF;&amp;#x3002;&amp;#x90A3;&amp;#x4E48;&amp;#x590F;&amp;#x6240;&amp;#x4EE3;&amp;#x8868;&amp;#x7684;&amp;#x6587;&amp;#x660E;&amp;#x5FC5;&amp;#x7136;&amp;#x662F;&amp;#x9886;&amp;#x5148;&amp;#x5468;&amp;#x56F4;&amp;#x843D;&amp;#x540E;&amp;#x90E8;&amp;#x843D;&amp;#x7684;&amp;#x3002;&amp;#x6240;&amp;#x4EE5;&amp;#x6709;&amp;#x4E9B;&amp;#x6587;&amp;#x732E;&amp;#x8D44;&amp;#x6599;&amp;#x4E2D;&amp;#x8BF4;&amp;#x590F;&amp;#x4E3A;&amp;#x96C5;&amp;#xFF0C;&amp;#x590F;&amp;#x4E3A;&amp;#x5927;&amp;#x3002;&amp;#x90A3;&amp;#x4E48;&amp;#x8FD9;&amp;#x4E9B;&amp;#x5468;&amp;#x8FB9;&amp;#x843D;&amp;#x540E;&amp;#x90E8;&amp;#x843D;&amp;#x5C31;&amp;#x4E3A;&amp;#x5937;&amp;#x4E86;&amp;#x3002;
&lt;/p&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;
&amp;#x2003;&amp;#x2003;&amp;#x590F;&amp;#x5937;&amp;#x4E4B;&amp;#x8FA9;&amp;#xFF0C;&amp;#x662F;&amp;#x5112;&amp;#x5BB6;&amp;#x7684;&amp;#x601D;&amp;#x60F3;&amp;#xFF0C;&amp;#x6216;&amp;#x8005;&amp;#x8BF4;&amp;#x662F;&amp;#x6C49;&amp;#x4EE3;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x6D3E;&amp;#x7684;&amp;#x4E3B;&amp;#x8981;&amp;#x4E3B;&amp;#x5F20;&amp;#x3002;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x6D3E;&amp;#x662F;&amp;#x7814;&amp;#x7A76;&amp;#x300A;&amp;#x6625;&amp;#x79CB;&amp;#x300B;&amp;#x5EF6;&amp;#x4F38;&amp;#x51FA;&amp;#x6765;&amp;#x7684;&amp;#x5B66;&amp;#x6D3E;&amp;#x3002;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x6D3E;&amp;#x7684;&amp;#x4EBA;&amp;#x7269;&amp;#x4F20;&amp;#x627F;&amp;#x5173;&amp;#x7CFB;&amp;#x662F;&amp;#x5B50;&amp;#x590F;-&amp;gt;&amp;#x516C;&amp;#x7F8A;&amp;#x9AD8;-&amp;gt;&amp;#x516C;&amp;#x7F8A;&amp;#x5730;-&amp;gt;&amp;#x7F8A;&amp;#x6562;-&amp;gt;&amp;#x516C;&amp;#x7F8A;&amp;#x5BFF;-&amp;gt;&amp;#x80E1;&amp;#x6BCB;&amp;#x5B50;&amp;#x90FD;&amp;#xFF0C;&amp;#x8463;&amp;#x4EF2;&amp;#x8212;-&amp;gt;&amp;#x4F55;&amp;#x4F11;&amp;#x3002;&amp;#x597D;&amp;#x5427;&amp;#xFF0C;&amp;#x53EA;&amp;#x6709;&amp;#x4E00;&amp;#x4E2A;&amp;#x6211;&amp;#x719F;&amp;#x6089;&amp;#x7684;&amp;#x540D;&amp;#x5B57;&amp;#xFF0C;&amp;#x8463;&amp;#x4EF2;&amp;#x8212;&amp;#x3002;&amp;#x521D;&amp;#x770B;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x50CF;&amp;#x662F;&amp;#x4E2A;&amp;#x5BB6;&amp;#x5B66;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x6218;&amp;#x56FD;&amp;#x6BD4;&amp;#x8F83;&amp;#x4E71;&amp;#x800C;&amp;#x4E14;&amp;#x8FDE;&amp;#x7AF9;&amp;#x7B80;&amp;#x90FD;&amp;#x6CA1;&amp;#x6709;&amp;#xFF0C;&amp;#x53E3;&amp;#x8033;&amp;#x76F8;&amp;#x4F20;&amp;#x4E0B;&amp;#x6765;&amp;#xFF0C;&amp;#x5F88;&amp;#x4E0D;&amp;#x65B9;&amp;#x4FBF;&amp;#x3002;&amp;#x5230;&amp;#x6C49;&amp;#x666F;&amp;#x5E1D;&amp;#xFF0C;&amp;#x624D;&amp;#x6709;&amp;#x516C;&amp;#x7F8A;&amp;#x5BFF;&amp;#x548C;&amp;#x80E1;&amp;#x6BCB;&amp;#x5B50;&amp;#x90FD;&amp;#x5C06;&amp;#x5176;&amp;#x8457;&amp;#x5728;&amp;#x7AF9;&amp;#x7B80;&amp;#x5F53;&amp;#x4E2D;&amp;#x3002;&amp;#x540E;&amp;#x6765;&amp;#x8463;&amp;#x4EF2;&amp;#x8212;&amp;#x5728;&amp;#x6C49;&amp;#x6B66;&amp;#x5E1D;&amp;#x65F6;&amp;#x53D1;&amp;#x8FF9;&amp;#x4E86;&amp;#xFF0C;&amp;#x56E0;&amp;#x4E3A;&amp;#x672C;&amp;#x8EAB;&amp;#x8463;&amp;#x4EF2;&amp;#x8212;&amp;#x5C31;&amp;#x662F;&amp;#x4E13;&amp;#x5B66;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x6C49;&amp;#x671D;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x5F88;&amp;#x662F;&amp;#x5174;&amp;#x76DB;&amp;#xFF0C;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x4E43;&amp;#x7ECF;&amp;#x5B66;&amp;#x5341;&amp;#x56DB;&amp;#x535A;&amp;#x58EB;&amp;#x4E4B;&amp;#x4E00;&amp;#x3002;
&lt;/p&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;
&amp;#x2003;&amp;#x2003;&amp;#x8463;&amp;#x4EF2;&amp;#x8212;&amp;#xFF0C;&amp;#x90FD;&amp;#x77E5;&amp;#x9053;&amp;#xFF0C;&amp;#x72EC;&amp;#x5C0A;&amp;#x5112;&amp;#x672F;&amp;#xFF0C;&amp;#x5927;&amp;#x4E00;&amp;#x7EDF;&amp;#x601D;&amp;#x60F3;&amp;#x3002;&amp;#x8463;&amp;#x4EF2;&amp;#x8212;&amp;#x662F;&amp;#x5112;&amp;#x5BB6;&amp;#x4F20;&amp;#x4EBA;&amp;#xFF0C;&amp;#x867D;&amp;#x7136;&amp;#x4E5F;&amp;#x6363;&amp;#x9F13;&amp;#x4E86;&amp;#x9634;&amp;#x9633;&amp;#x5BB6;&amp;#x7684;&amp;#x4E00;&amp;#x4E9B;&amp;#x4E1C;&amp;#x897F;&amp;#xFF0C;&amp;#x4EC0;&amp;#x4E48;&amp;#x5929;&amp;#x4EBA;&amp;#x611F;&amp;#x5E94;&amp;#xFF0C;&amp;#x4E94;&amp;#x884C;&amp;#x5B66;&amp;#x8BF4;&amp;#xFF0C;&amp;#x541B;&amp;#x6743;&amp;#x795E;&amp;#x6388;&amp;#x4E4B;&amp;#x7C7B;&amp;#x7684;&amp;#x3002;&amp;#x4ED6;&amp;#x8FD9;&amp;#x4E9B;&amp;#x601D;&amp;#x60F3;&amp;#x4E5F;&amp;#x4E0D;&amp;#x662F;&amp;#x81EA;&amp;#x5DF1;&amp;#x60F3;&amp;#x51FA;&amp;#x6765;&amp;#x7684;&amp;#xFF0C;&amp;#x51FA;&amp;#x5904;&amp;#x5C31;&amp;#x662F;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x3002;&amp;#x8463;&amp;#x4EF2;&amp;#x8212;&amp;#x4E3A;&amp;#x4EE3;&amp;#x8868;&amp;#x7684;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x662F;&amp;#x7814;&amp;#x7A76;&amp;#x53F2;&amp;#x4E66;&amp;#x300A;&amp;#x6625;&amp;#x79CB;&amp;#x300B;&amp;#x7684;&amp;#xFF0C;&amp;#x6240;&amp;#x4EE5;&amp;#x4ECE;&amp;#x5386;&amp;#x53F2;&amp;#x89D2;&amp;#x5EA6;&amp;#x6765;&amp;#x770B;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4EEC;&amp;#x4FA7;&amp;#x91CD;&amp;#x4E8E;&amp;#x5927;&amp;#x4E00;&amp;#x7EDF;&amp;#x601D;&amp;#x60F3;&amp;#xFF0C;&amp;#x4ECE;&amp;#x800C;&amp;#x601D;&amp;#x8003;&amp;#x5937;&amp;#x590F;&amp;#x4E4B;&amp;#x8FA9;&amp;#x5C31;&amp;#x4E0D;&amp;#x662F;&amp;#x4EC0;&amp;#x4E48;&amp;#x5F88;&amp;#x5947;&amp;#x602A;&amp;#x7684;&amp;#x4E8B;&amp;#x3002;&amp;#x4E2D;&amp;#x56FD;&amp;#x4ECE;&amp;#x5468;&amp;#x671D;&amp;#x4FBF;&amp;#x5F00;&amp;#x59CB;&amp;#x5176;&amp;#x5B9E;&amp;#x5DF2;&amp;#x7ECF;&amp;#x5F00;&amp;#x59CB;&amp;#x4ECE;&amp;#x4E2D;&amp;#x539F;&amp;#x5411;&amp;#x5916;&amp;#x4E0D;&amp;#x65AD;&amp;#x8FDB;&amp;#x884C;&amp;#x62D3;&amp;#x5C55;&amp;#x56FD;&amp;#x571F;&amp;#xFF0C;&amp;#x6587;&amp;#x660E;&amp;#x7684;&amp;#x78B0;&amp;#x649E;&amp;#x5FC5;&amp;#x4E0D;&amp;#x53EF;&amp;#x5C11;&amp;#xFF0C;&amp;#x81EA;&amp;#x8EAB;&amp;#x6587;&amp;#x660E;&amp;#x7684;&amp;#x56E2;&amp;#x7ED3;&amp;#x4E5F;&amp;#x5FC5;&amp;#x4E0D;&amp;#x53EF;&amp;#x5C11;&amp;#x3002;&amp;#x7406;&amp;#x8BBA;&amp;#x7684;&amp;#x652F;&amp;#x6491;&amp;#x8BF4;&amp;#x670D;&amp;#x5C24;&amp;#x4E3A;&amp;#x91CD;&amp;#x8981;&amp;#xFF0C;&amp;#x52A0;&amp;#x5F3A;&amp;#x5411;&amp;#x5FC3;&amp;#x529B;&amp;#x4E43;&amp;#x81F3;&amp;#x7EF4;&amp;#x62A4;&amp;#x4EE5;&amp;#x5E1D;&amp;#x56FD;&amp;#x7687;&amp;#x5E1D;&amp;#x4E3A;&amp;#x7EDD;&amp;#x5BF9;&amp;#x6838;&amp;#x5FC3;&amp;#x7684;&amp;#x5C01;&amp;#x5EFA;&amp;#x4E2D;&amp;#x592E;&amp;#x96C6;&amp;#x6743;&amp;#x5236;&amp;#x5EA6;&amp;#x3002;&amp;#x6211;&amp;#x76F8;&amp;#x4FE1;&amp;#x6C49;&amp;#x6B66;&amp;#x5E1D;&amp;#x80AF;&amp;#x5B9A;&amp;#x7279;&amp;#x522B;&amp;#x9AD8;&amp;#x5174;&amp;#x770B;&amp;#x5230;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x8BF4;&amp;#x5174;&amp;#x76DB;&amp;#xFF0C;&amp;#x5E1D;&amp;#x56FD;&amp;#x5916;&amp;#x62D2;&amp;#x5308;&amp;#x5974;&amp;#x9700;&amp;#x8981;&amp;#xFF0C;&amp;#x6C49;&amp;#x5E1D;&amp;#x56FD;&amp;#x5176;&amp;#x5B9E;&amp;#x7EE7;&amp;#x627F;&amp;#x81EA;&amp;#x79E6;&amp;#x4F46;&amp;#x662F;&amp;#x4E5F;&amp;#x6709;&amp;#x4E03;&amp;#x56FD;&amp;#x4E4B;&amp;#x4E71;&amp;#xFF0C;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x7EDF;&amp;#x6CBB;&amp;#x4E5F;&amp;#x9700;&amp;#x8981;&amp;#x3002;&amp;#x8FD9;&amp;#x91CC;&amp;#x4E0D;&amp;#x5F97;&amp;#x4E0D;&amp;#x63D0;&amp;#x79E6;&amp;#x59CB;&amp;#x7687;&amp;#xFF0C;&amp;#x5386;&amp;#x53F2;&amp;#x4E66;&amp;#x4E3A;&amp;#x4EC0;&amp;#x4E48;&amp;#x5199;&amp;#x7EDF;&amp;#x4E00;&amp;#x5EA6;&amp;#x91CF;&amp;#x8861;&amp;#xFF0C;&amp;#x8F66;&amp;#x540C;&amp;#x8F68;&amp;#xFF0C;&amp;#x4E66;&amp;#x540C;&amp;#x6587;&amp;#xFF0C;&amp;#x8FD9;&amp;#x4E9B;&amp;#x771F;&amp;#x7684;&amp;#x5389;&amp;#x5BB3;&amp;#x3002;
&lt;/p&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;
&amp;#x2003;&amp;#x2003;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x7684;&amp;#x5937;&amp;#x590F;&amp;#x4E4B;&amp;#x8FA9;&amp;#x7A76;&amp;#x7ADF;&amp;#x600E;&amp;#x6837;&amp;#x5462;&amp;#xFF1F;&amp;#x5B54;&amp;#x5B50;&amp;#x4FEE;&amp;#x6539;&amp;#x7684;&amp;#x300A;&amp;#x6625;&amp;#x79CB;&amp;#x300B;&amp;#xFF0C;&amp;#x4ED6;&amp;#x81EA;&amp;#x7136;&amp;#x4E5F;&amp;#x6709;&amp;#x4ED6;&amp;#x7684;&amp;#x89C2;&amp;#x70B9;&amp;#xFF0C;&amp;#x97E9;&amp;#x6108;&amp;#x5728;&amp;#x5176;&amp;#x8457;&amp;#x4F5C;&amp;#x300A;&amp;#x539F;&amp;#x9053;&amp;#x300B;&amp;#x4E2D;&amp;#x8BF4;&amp;#x5B54;&amp;#x5B50;&amp;#x89C2;&amp;#x70B9;&amp;#x662F;&amp;#x201C;&amp;#x8BF8;&amp;#x4FAF;&amp;#x7528;&amp;#x5937;&amp;#x793C;&amp;#x5219;&amp;#x5937;&amp;#x4E4B;&amp;#xFF0C;&amp;#x5937;&amp;#x72C4;&amp;#x8FDB;&amp;#x4E8E;&amp;#x4E2D;&amp;#x56FD;&amp;#x5219;&amp;#x4E2D;&amp;#x56FD;&amp;#x4E4B;&amp;#x201D;&amp;#x3002;&amp;#x8FD9;&amp;#x662F;&amp;#x5B54;&amp;#x5B50;&amp;#x7684;&amp;#x770B;&amp;#x6CD5;&amp;#xFF0C;&amp;#x6587;&amp;#x5316;&amp;#x793C;&amp;#x4EEA;&amp;#x4E3A;&amp;#x91CD;&amp;#x8981;&amp;#x4F9D;&amp;#x636E;&amp;#x3002;&amp;#x6C49;&amp;#x671D;&amp;#x7684;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x81EA;&amp;#x7136;&amp;#x4E5F;&amp;#x662F;&amp;#x8FD9;&amp;#x79CD;&amp;#x89C2;&amp;#x70B9;&amp;#x3002;&amp;#x8463;&amp;#x4EF2;&amp;#x8212;&amp;#x670D;&amp;#x52A1;&amp;#x7687;&amp;#x6743;&amp;#xFF0C;&amp;#x7ED3;&amp;#x5408;&amp;#x6C49;&amp;#x6B66;&amp;#x65F6;&amp;#x671F;&amp;#x7684;&amp;#x60C5;&amp;#x51B5;&amp;#xFF0C;&amp;#x4E3B;&amp;#x5F20;&amp;#x201C;&amp;#x738B;&amp;#x8005;&amp;#x7231;&amp;#x53CA;&amp;#x56DB;&amp;#x5937;&amp;#x201D;&amp;#x3002;&amp;#x8463;&amp;#x4EF2;&amp;#x8212;&amp;#x5F3A;&amp;#x8C03;&amp;#x5937;&amp;#x590F;&amp;#x4E4B;&amp;#x522B;&amp;#xFF0C;&amp;#x4F46;&amp;#x4E5F;&amp;#x91CD;&amp;#x89C6;&amp;#x5FB7;&amp;#x5316;&amp;#x56DB;&amp;#x5937;&amp;#x3002;&amp;#x5728;&amp;#x8463;&amp;#x4EF2;&amp;#x8212;&amp;#x770B;&amp;#x6765;&amp;#xFF0C;&amp;#x5BF9;&amp;#x4E8E;&amp;#x90A3;&amp;#x4E9B;&amp;#x4EF0;&amp;#x6155;&amp;#x534E;&amp;#x590F;&amp;#x6587;&amp;#x5316;&amp;#x3001;&amp;#x9075;&amp;#x5B88;&amp;#x793C;&amp;#x4E49;&amp;#x9053;&amp;#x5FB7;&amp;#x7684;&amp;#x5937;&amp;#x72C4;&amp;#x6C11;&amp;#x65CF;&amp;#x8981;&amp;#x52A0;&amp;#x4EE5;&amp;#x80AF;&amp;#x5B9A;&amp;#xFF0C;&amp;#x8981;&amp;#x5BF9;&amp;#x5B83;&amp;#x4EEC;&amp;#x4EE5;&amp;#x4E2D;&amp;#x56FD;&amp;#x76F8;&amp;#x5F85;&amp;#x3002;&amp;#x540C;&amp;#x65F6;&amp;#xFF0C;&amp;#x5BF9;&amp;#x4E8E;&amp;#x6CA1;&amp;#x6709;&amp;#x5F52;&amp;#x5316;&amp;#x7684;&amp;#x5937;&amp;#x72C4;&amp;#x6C11;&amp;#x65CF;&amp;#x4E5F;&amp;#x5E94;&amp;#x8BE5;&amp;#x4EE5;&amp;#x4EC1;&amp;#x7231;&amp;#x4E4B;&amp;#x5FC3;&amp;#x5BF9;&amp;#x5F85;&amp;#x5B83;&amp;#x4EEC;&amp;#x3002;&amp;#x8463;&amp;#x4EF2;&amp;#x8212;&amp;#x7684;&amp;#x7406;&amp;#x7531;&amp;#x662F;&amp;#xFF0C;&amp;#x65E2;&amp;#x7136;&amp;#x5929;&amp;#x4E0B;&amp;#x662F;&amp;#x541B;&amp;#x738B;&amp;#x7684;&amp;#x5929;&amp;#x4E0B;&amp;#xFF0C;&amp;#x5929;&amp;#x4E0B;&amp;#x4E4B;&amp;#x4EBA;&amp;#x90FD;&amp;#x662F;&amp;#x541B;&amp;#x738B;&amp;#x7684;&amp;#x81E3;&amp;#x6C11;&amp;#xFF0C;&amp;#x5937;&amp;#x72C4;&amp;#x5F53;&amp;#x7136;&amp;#x4E5F;&amp;#x4E0D;&amp;#x4F8B;&amp;#x5916;&amp;#x3002;&amp;#x541B;&amp;#x738B;&amp;#x8981;&amp;#x63A8;&amp;#x884C;&amp;#x4EC1;&amp;#x653F;&amp;#xFF0C;&amp;#x4EE5;&amp;#x4EC1;&amp;#x7231;&amp;#x4E4B;&amp;#x5FC3;&amp;#x5BF9;&amp;#x5F85;&amp;#x81E3;&amp;#x6C11;&amp;#xFF0C;&amp;#x4E5F;&amp;#x5C31;&amp;#x5FC5;&amp;#x987B;&amp;#x8981;&amp;#x4EE5;&amp;#x4EC1;&amp;#x7231;&amp;#x4E4B;&amp;#x5FC3;&amp;#x5BF9;&amp;#x5F85;&amp;#x5937;&amp;#x72C4;&amp;#x3002;&amp;#x6240;&amp;#x4EE5;&amp;#x8463;&amp;#x4EF2;&amp;#x8212;&amp;#x8BF4;&amp;#xFF1A;&amp;#x201C;&amp;#x6545;&amp;#x738B;&amp;#x8005;&amp;#x7231;&amp;#x53CA;&amp;#x56DB;&amp;#x5937;&amp;#xFF0C;&amp;#x5371;&amp;#x8005;&amp;#x7231;&amp;#x53CA;&amp;#x65C1;&amp;#x4FA7;&amp;#xFF0C;&amp;#x4EA1;&amp;#x8005;&amp;#x7231;&amp;#x53CA;&amp;#x72EC;&amp;#x8EAB;&amp;#x3002;&amp;#x72EC;&amp;#x8EAB;&amp;#x8005;&amp;#xFF0C;&amp;#x867D;&amp;#x7ACB;&amp;#x5929;&amp;#x5B50;&amp;#x8BF8;&amp;#x4FAF;&amp;#x4E4B;&amp;#x4F4D;&amp;#xFF0C;&amp;#x4E00;&amp;#x592B;&amp;#x4E4B;&amp;#x4EBA;&amp;#x8033;&amp;#xFF0C;&amp;#x65E0;&amp;#x81E3;&amp;#x6C11;&amp;#x4E4B;&amp;#x7528;&amp;#x77E3;&amp;#x3002;&amp;#x201D;[4] 
&lt;/p&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;
&amp;#x2003;&amp;#x2003;&amp;#x6C49;&amp;#x4EE3;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x7684;&amp;#x6700;&amp;#x540E;&amp;#x96C6;&amp;#x5927;&amp;#x6210;&amp;#x8005;&amp;#x4E3A;&amp;#x4F55;&amp;#x4F11;&amp;#xFF0C;&amp;#x4F55;&amp;#x4F11;&amp;#x5904;&amp;#x5728;&amp;#x4E1C;&amp;#x6C49;&amp;#x7684;&amp;#x4E71;&amp;#x4E16;&amp;#x5F53;&amp;#x4E2D;&amp;#xFF0C;&amp;#x4ED6;&amp;#x4ECE;&amp;#x300A;&amp;#x6625;&amp;#x79CB;&amp;#x300B;&amp;#x7684;&amp;#x7814;&amp;#x7A76;&amp;#x4E2D;&amp;#x5F97;&amp;#x5230;&amp;#x5F3A;&amp;#x70C8;&amp;#x7684;&amp;#x542F;&amp;#x53D1;&amp;#xFF0C;&amp;#x4ED6;&amp;#x63D0;&amp;#x51FA;&amp;#x4E86;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x7684;&amp;#x4E09;&amp;#x4E16;&amp;#x8BF4;&amp;#xFF0C;&amp;#x5373;&amp;#x201C;&amp;#x6240;&amp;#x4F20;&amp;#x95FB;&amp;#x4E16;&amp;#x201D;&amp;#x662F;&amp;#x201C;&amp;#x636E;&amp;#x4E71;&amp;#x4E16;&amp;#x201D;&amp;#xFF0C;&amp;#x201C;&amp;#x5185;&amp;#x5176;&amp;#x56FD;&amp;#x5916;&amp;#x5176;&amp;#x590F;&amp;#x201D;&amp;#xFF1B;&amp;#x201C;&amp;#x6240;&amp;#x95FB;&amp;#x4E16;&amp;#x201D;&amp;#x662F;&amp;#x201C;&amp;#x5347;&amp;#x5E73;&amp;#x4E16;&amp;#x201D;&amp;#xFF0C;&amp;#x201C;&amp;#x5185;&amp;#x8BF8;&amp;#x590F;&amp;#x5916;&amp;#x5937;&amp;#x72C4;&amp;#x201D;&amp;#xFF1B;&amp;#x201C;&amp;#x6240;&amp;#x89C1;&amp;#x4E16;&amp;#x201D;&amp;#x662F;&amp;#x201C;&amp;#x592A;&amp;#x5E73;&amp;#x4E16;&amp;#x201D;&amp;#xFF0C;&amp;#x201C;&amp;#x5937;&amp;#x72C4;&amp;#x8FDB;&amp;#x81F3;&amp;#x4E8E;&amp;#x7235;&amp;#xFF0C;&amp;#x5929;&amp;#x4E0B;&amp;#x8FDC;&amp;#x8FD1;&amp;#x5927;&amp;#x5C0F;&amp;#x82E5;&amp;#x4E00;&amp;#x201D;&amp;#x3002;&amp;#x8FD9;&amp;#x91CC;&amp;#x4E0D;&amp;#x5F97;&amp;#x4E0D;&amp;#x8BF4;&amp;#x4E09;&amp;#x4E16;&amp;#x8BF4;&amp;#x8FD9;&amp;#x79CD;&amp;#x5BBF;&amp;#x547D;&amp;#x8BBA;&amp;#x867D;&amp;#x7136;&amp;#x4E0D;&amp;#x79D1;&amp;#x5B66;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x5B83;&amp;#x7684;&amp;#x786E;&amp;#x8BB2;&amp;#x4E86;&amp;#x5728;&amp;#x8BF8;&amp;#x590F;&amp;#x548C;&amp;#x8BF8;&amp;#x5937;&amp;#x6587;&amp;#x660E;&amp;#x4E92;&amp;#x76F8;&amp;#x78B0;&amp;#x649E;&amp;#x65F6;&amp;#xFF0C;&amp;#x590F;&amp;#x4EBA;&amp;#x5E94;&amp;#x8BE5;&amp;#x505A;&amp;#x4EC0;&amp;#x4E48;&amp;#x3002;
&lt;/p&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;
&amp;#x2003;&amp;#x2003;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x6D3E;&amp;#x679C;&amp;#x7136;&amp;#x5728;&amp;#x6E05;&amp;#x672B;&amp;#x5F00;&amp;#x59CB;&amp;#x51FA;&amp;#x73B0;&amp;#x5927;&amp;#x91CF;&amp;#x7814;&amp;#x7A76;&amp;#x3002;&amp;#x5937;&amp;#x590F;&amp;#x5937;&amp;#x590F;&amp;#xFF0C;&amp;#x81EA;&amp;#x9E26;&amp;#x7247;&amp;#x6218;&amp;#x4E89;&amp;#x59CB;&amp;#xFF0C;&amp;#x7684;&amp;#x786E;&amp;#x5BF9;&amp;#x4E2D;&amp;#x56FD;&amp;#x4EBA;&amp;#x51B2;&amp;#x51FB;&amp;#x592A;&amp;#x5927;&amp;#x3002;&amp;#x201C;&amp;#x5E08;&amp;#x5937;&amp;#x957F;&amp;#x6280;&amp;#x4EE5;&amp;#x5236;&amp;#x5937;&amp;#x201D;&amp;#xFF0C;&amp;#x516C;&amp;#x7F8A;&amp;#x5B66;&amp;#x4E5F;&amp;#x662F;&amp;#x4F1A;&amp;#x53D8;&amp;#x901A;&amp;#x7684;&amp;#xFF0C;&amp;#x5B66;&amp;#x5148;&amp;#x8FDB;&amp;#x6280;&amp;#x672F;&amp;#x548C;&amp;#x6587;&amp;#x5316;&amp;#x4E0D;&amp;#x4E22;&amp;#x4EBA;&amp;#x3002;&amp;#x611F;&amp;#x5FF5;&amp;#x5176;&amp;#x5B9E;&amp;#x81EA;1840&amp;#x5E74;&amp;#x4EE5;&amp;#x6765;&amp;#xFF0C;&amp;#x6211;&amp;#x4EEC;&amp;#x4E00;&amp;#x76F4;&amp;#x90FD;&amp;#x5728;&amp;#x5B66;&amp;#x4E60;&amp;#xFF0C;&amp;#x843D;&amp;#x540E;&amp;#x592A;&amp;#x591A;&amp;#x4E86;&amp;#x3002;&amp;#x6211;&amp;#x662F;&amp;#x5B66;&amp;#x8BA1;&amp;#x7B97;&amp;#x673A;&amp;#x7684;&amp;#xFF0C;&amp;#x6DF1;&amp;#x611F;&amp;#x4EC0;&amp;#x4E48;&amp;#x90FD;&amp;#x662F;&amp;#x522B;&amp;#x4EBA;&amp;#x53D1;&amp;#x660E;&amp;#x7684;&amp;#x7F9E;&amp;#x8FB1;&amp;#x611F;&amp;#xFF0C;&amp;#x5176;&amp;#x4ED6;&amp;#x5B66;&amp;#x79D1;&amp;#x53EF;&amp;#x80FD;&amp;#x66F4;&amp;#x751A;&amp;#x3002;&amp;#x5176;&amp;#x5B9E;&amp;#x8BF4;&amp;#x4EC0;&amp;#x4E48;&amp;#x5937;&amp;#x590F;&amp;#x4E4B;&amp;#x522B;&amp;#x4E5F;&amp;#x6CA1;&amp;#x610F;&amp;#x601D;&amp;#x4E86;&amp;#x3002;&amp;#x8FD9;&amp;#x91CC;&amp;#x60F3;&amp;#x8BF4;&amp;#x6211;&amp;#x4EEC;&amp;#x73B0;&amp;#x5728;&amp;#x5176;&amp;#x5B9E;&amp;#x5728;&amp;#x201C;&amp;#x6240;&amp;#x95FB;&amp;#x4E16;&amp;#x201D;&amp;#x5427;&amp;#xFF0C;&amp;#x4E0D;&amp;#x65AD;&amp;#x88AB;&amp;#x5916;&amp;#x9762;&amp;#x6587;&amp;#x5316;&amp;#x4E0D;&amp;#x65AD;&amp;#x51B2;&amp;#x51FB;&amp;#xFF0C;&amp;#x6211;&amp;#x4EEC;&amp;#x81EA;&amp;#x5DF1;&amp;#x8981;&amp;#x4FDD;&amp;#x62A4;&amp;#x53D1;&amp;#x5C55;&amp;#x597D;&amp;#x81EA;&amp;#x5DF1;&amp;#x7684;&amp;#x6587;&amp;#x660E;&amp;#x800C;&amp;#x4E0D;&amp;#x662F;&amp;#x5B8C;&amp;#x5168;&amp;#x88AB;&amp;#x5937;&amp;#x6587;&amp;#x5316;&amp;#x6240;&amp;#x541E;&amp;#x6CA1;&amp;#x3002;&amp;#x989D;&amp;#xFF0C;&amp;#x5F53;&amp;#x7136;&amp;#x4EE5;&amp;#x524D;&amp;#x6211;&amp;#x4EEC;&amp;#x662F;&amp;#x6709;&amp;#x7740;&amp;#x9886;&amp;#x5148;&amp;#x6587;&amp;#x660E;&amp;#x7684;&amp;#x4F18;&amp;#x8D8A;&amp;#x611F;&amp;#xFF0C;&amp;#x53EF;&amp;#x662F;&amp;#x73B0;&amp;#x5728;&amp;#x5937;&amp;#x590F;&amp;#xFF0C;&amp;#x3002;&amp;#x3002;&amp;#x3002;&amp;#xFF0C;&amp;#x4F46;&amp;#x662F;&amp;#x4FDD;&amp;#x62A4;&amp;#x534E;&amp;#x590F;&amp;#x6587;&amp;#x660E;&amp;#x603B;&amp;#x6CA1;&amp;#x9519;&amp;#xFF0C;&amp;#x51DD;&amp;#x805A;&amp;#x81EA;&amp;#x8EAB;&amp;#x6C11;&amp;#x65CF;&amp;#x3002;
&lt;/p&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;
&lt;b&gt;&amp;#x9898;&amp;#x5916;&amp;#x8BDD;&lt;/b&gt;&amp;#xFF0C;&amp;#x6700;&amp;#x8FD1;&amp;#x770B;&amp;#x7684;&amp;#x5C0F;&amp;#x8BF4;&amp;#x7684;&amp;#x7384;&amp;#x6D51;&amp;#x9053;&amp;#x7AE0;&amp;#xFF0C;&amp;#x4F5C;&amp;#x8005;&amp;#x7684;&amp;#x601D;&amp;#x60F3;&amp;#x5C31;&amp;#x6709;&amp;#x8FD9;&amp;#x4E2A;&amp;#x610F;&amp;#x601D;&amp;#xFF0C;&amp;#x4EE5;&amp;#x793C;&amp;#x4E3A;&amp;#x6807;&amp;#x51C6;&amp;#xFF0C;&amp;#x5224;&amp;#x65AD;&amp;#x8BF8;&amp;#x590F;&amp;#x548C;&amp;#x5916;&amp;#x5937;&amp;#x3002;&amp;#x54CE;&amp;#xFF0C;&amp;#x5176;&amp;#x5B9E;&amp;#x522B;&amp;#x4EBA;&amp;#x4E0D;&amp;#x6E05;&amp;#x695A;&amp;#xFF0C;&amp;#x6211;&amp;#x4E2A;&amp;#x4EBA;&amp;#x73B0;&amp;#x5728;&amp;#x7684;&amp;#x611F;&amp;#x89C9;&amp;#x5C31;&amp;#x662F;&amp;#x6587;&amp;#x5316;&amp;#x81EA;&amp;#x4FE1;&amp;#x662F;&amp;#x73B0;&amp;#x4EE3;&amp;#x4E2D;&amp;#x56FD;&amp;#x7684;&amp;#x91CD;&amp;#x4E2D;&amp;#x4E4B;&amp;#x4E2D;&amp;#xFF0C;&amp;#x57FA;&amp;#x7840;&amp;#x5B66;&amp;#x79D1;&amp;#x52A0;&amp;#x4E0A;&amp;#x8BA1;&amp;#x7B97;&amp;#x673A;&amp;#x4E00;&amp;#x5B9A;&amp;#x8981;&amp;#x81EA;&amp;#x8EAB;&amp;#x786C;&amp;#xFF0C;&amp;#x5426;&amp;#x5219;&amp;#x771F;&amp;#x6CA1;&amp;#x5E95;&amp;#x6C14;&amp;#x3002;&amp;#x518D;&amp;#x600E;&amp;#x4E48;&amp;#x8BF4;&amp;#xFF0C;&amp;#x4E2D;&amp;#x56FD;&amp;#x201C;&amp;#x662F;&amp;#x4E00;&amp;#x4E2A;&amp;#x4F2A;&amp;#x88C5;&amp;#x6210;&amp;#x6C11;&amp;#x65CF;&amp;#x56FD;&amp;#x5BB6;&amp;#x7684;&amp;#x6587;&amp;#x660E;&amp;#x201D;&amp;#xFF0C;&amp;#x4E2D;&amp;#x56FD;&amp;#x7684;&amp;#x793E;&amp;#x4F1A;&amp;#x4E3B;&amp;#x4E49;&amp;#x662F;&amp;#x4E2D;&amp;#x56FD;&amp;#x6587;&amp;#x660E;&amp;#x7684;&amp;#x793E;&amp;#x4F1A;&amp;#x4E3B;&amp;#x4E49;&amp;#x3002;&amp;#xFF08;&amp;#x524D;&amp;#x534A;&amp;#x53E5;&amp;#x6765;&amp;#x81EA;&amp;#x300A;&amp;#x6587;&amp;#x660E;&amp;#x7684;&amp;#x51B2;&amp;#x7A81;&amp;#x300B;&amp;#xFF09;
&lt;/p&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;&lt;/p&gt;
&lt;p&gt;&lt;b&gt;其他名词&lt;/b&gt;：&lt;/p&gt;
&lt;p&gt;  另有常说的华夏，华夏：《尚书正义》：“冕服华章曰华，大国曰夏”。&lt;/p&gt;
&lt;/p&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;
&amp;emsp;&amp;emsp;《春秋公羊传》，传子夏的弟子公羊高对《春秋》的注释，公羊派即《春秋》的传者。《春秋》就是史书，春天到秋天的事情，而春秋主要就是鲁国的国史，孔子修改过。因春秋“字字针砭”，春秋笔法来自于此。阴阳怪气？
&lt;/p&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;
&amp;emsp;&amp;emsp;春秋有三传，左氏，公羊，谷梁。
&lt;/p&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;
&amp;emsp;&amp;emsp;十四博士，计有：《易》：施氏、孟氏、梁丘氏、京氏，(即施雠、孟喜、梁丘贺、京房)四家;《书》：欧阳氏、大、小夏侯(夏侯胜与夏侯建)三家;《诗》：齐、鲁、韩三家;《礼》：戴德、戴圣、庆普三家;《春秋》，《公羊》二家：严彭祖、颜安乐;《谷梁》一家。十六家均系今文经学。其学传至东汉光武时期，明立“十四博士”，上列十六家除《庆氏礼》与《谷梁春秋》，均立。故后人亦概言西汉今文经学为“十四博士”。十四博士其实就是研读五经的学官，为皇帝的顾问。
&lt;/p&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;
&amp;emsp;&amp;emsp;公羊学，三世说，“所传闻世”是“据乱世”，“内其国外其夏”；“所闻世”是“升平世”，“内诸夏外夷狄”；“所见世”是“太平世”，“夷狄进至于爵，天下远近大小若一”。但在据乱世――升平世――太平世“三世”循环范围内，又存在着一个不断“向前”发展的序列，因而也就是一个“进化”的序列。这是一种进化史观。
&lt;/p&gt;
&lt;p&gt;参考文献：&lt;/p&gt;
&lt;p&gt;[1] 葛英会. 夏字形义考[J]. 中国国家博物馆馆刊, 2009(1):66-68.&lt;/p&gt;
&lt;p&gt;[2] 李殿元. 关于“夏”朝得名的研究[J]. 文史杂志, 2013(6):8-12.&lt;/p&gt;
&lt;p style=&quot;text-align:justify;text-justify:inter-ideograph;&quot;&gt;
[3] 孙秀伟. 董仲舒从“春秋公羊学”到“天人感应”的理论可能及其原因探析——以“春秋公羊学”诠释方法为视域[J]. 广西师范大学学报：哲学社会科学版, 2009, 45(5):10-14.
&lt;p&gt;[4] 汪高鑫. 论汉代公羊学的夷夏之辨[J]. 南开学报(哲学社会科学版), 2006, 2006(1):87-92.&lt;/p&gt;
&lt;p&gt;[5] 贾小叶. 1840～1900年间国人”夷夏之辨”观念的演变[J]. 史学月刊, 2007(10).&lt;/p&gt;
&lt;/p&gt;</content:encoded></item></channel></rss>